Repository: dhis2/line-listing-app
Catalog: i18n/*.po
Languages: cs, lo, nl, vi

source: Add to {{axisName}}
cs: Přidat k {{axisName}}
lo: ເພີ່ມໃສ່ {{axisName}}
nl: Voeg toe aan {{axisName}}
vi: Thêm vào {{axisName}}

source: Choose a condition type
cs: Vyberte typ podmínky
lo: ເລືອກປະເພດອາການ
nl: Kies een voorwaardetype
vi: Chọn loại điều kiện

source: Case sensitive
cs: Citlivý na velká písmena
lo: ກໍລະນີທີ່ລະອຽດອ່ອນ
nl: Hoofdlettergevoelig
vi: Phân biệt chữ hoa chữ thường

source: Remove
cs: Odebrat
lo: ລົບອອກ
nl: Verwijderen
vi: Gỡ

source: and
cs: a
lo: ແລະ
nl: En
vi: và

source: Show items that meet the following conditions for this data item:
cs: Zobrazit položky, které splňují následující podmínky pro tuto datovou položku:
lo: ສະແດງຂໍ້ມູນລາຍການທີ່ກົງກັບອາການຕໍ່ໄປນີ້:
nl: Items weergeven die voldoen aan de volgende voorwaarden voor dit gegevensitem:
vi: Hiển thị các mục đáp ứng các điều kiện sau cho mục dữ liệu này:

source: This dimension can't be filtered. All values will be shown.
cs: Tuto dimenzi nelze filtrovat. Zobrazí se všechny hodnoty.
lo: ຂອບເຂດນີ້ບໍ່ສາມາດຖືກກັ່ນຕອງໄດ້. ຄ່າທັງໝົດຈະຖືກສະແດງ.
nl: Deze dimensie kan niet worden gefilterd. Alle waarden worden getoond.
vi: Không thể lọc với chiều này. Tất cả các giá trị sẽ được hiển thị.

source: No conditions yet, so all values will be included. Add a condition to filter results.
cs: Zatím žádné podmínky, takže budou zahrnuty všechny hodnoty. Přidejte podmínku k filtrování výsledků.
lo: ຍັງບໍ່ມີອາການທື່ອ, ດັ່ງນັ້ນຄ່າທັງຫມົດຈະຖືກລວມເຂົ້າກັນ. ເພີ່ມອາການເພື່ອກັ່ນຕອງຜົນໄດ້ຮັບ.
nl: Er zijn nog geen voorwaarden, dus alle waarden worden meegenomen. Voeg een voorwaarde toe om resultaten te filteren.
vi: Chưa có điều kiện nào, vì vậy tất cả các giá trị sẽ được bao gồm. Thêm điều kiện để lọc kết quả.

source: Preset options can't be combined with other conditions
cs: Přednastavené možnosti nelze kombinovat s jinými podmínkami
lo: ຕົວເລືອກທີ່ຕັ້ງໄວ້ລ່ວງໜ້າບໍ່ສາມາດລວມເຂົ້າກັບອາການອື່ນໆໄດ້
nl: Vooraf ingestelde opties kunnen niet worden gecombineerd met andere voorwaarden
vi: Các tùy chọn cài đặt trước không thể kết hợp với các điều kiện khác

source: Add another condition
cs: Přidat další podmínku
lo: ເພີ່ມອາການອື່ນ
nl: Voeg nog een voorwaarde toe
vi: Thêm một điều kiện khác

source: Add a condition
cs: Přidat podmínku
lo: ເພີ່ມອາການ
nl: Voeg een voorwaarde toe
vi: Thêm một điều kiện

source: Repeated events
cs: Opakované události
lo: ເຫດການຊ້ຳໆ
nl: Herhaalde gebeurtenissen
vi: Sự kiện được lặp lại

source: Conditions
cs: Podmínky
lo: ອາການ
nl: Voorwaarden
vi: Điều kiện

source: Only available for repeatable stages
cs: K dispozici pouze pro opakovatelné fáze
lo: ໃຊ້ໄດ້ກັບຂັ້ນທີ່ສາມາດເຮັດຊ້ຳໄດ້ເທົ່ານັ້ນ
nl: Alleen beschikbaar voor herhaalbare stadia
vi: Chỉ dành cho các giai đoạn lặp lại

source: is one of preset options
cs: je jednou z přednastavených možností
lo: ເປັນ​ຫນຶ່ງ​ໃນ​ຕົວເລືອກ​ທີ່​ຕັ້ງ​ໄວ້​ກ່ອນ​
nl: is een van de vooraf ingestelde opties
vi: là một trong những tùy chọn cài đặt sẵn

source: Loading...
cs: Načítání ...
lo: ກຳລັງໂຫລດ..
nl: Bezig met laden...
vi: Đang tải...

source: Choose a set of options
cs: Vyberte sadu možností
lo: ເລືອກເຊັດຂອງຕົວເລືອກ
nl: Kies een reeks opties
vi: Chọn một tập hợp các tùy chọn

source: No preset option sets for this data item
cs: Pro tuto datovou položku nejsou nastaveny žádné přednastavené možnosti
lo: ບໍ່ມີຕົວເລືອກທີ່ຕັ້ງໄວ້ລ່ວງໜ້າສຳລັບລາຍການຂໍ້ມູນນີ້
nl: Er zijn geen vooraf ingestelde optiereeksen voor dit gegevensitem
vi: Không có bộ tùy chọn cài đặt sẵn nào cho mục dữ liệu này

source: Choose options
cs: Vyberte možnosti
lo: ເລືອກຕົວເລືອກ
nl: Kies opties
vi: Chọn các tùy chọn

source: From stages with repeatable events, show values for this data element from:
cs: Z fází s opakovatelnými událostmi zobrazte hodnoty pro tento datový prvek z:
lo: ຈາກຂັ້ນຕອນທີ່ມີເຫດການຊ້ຳໆ, ກະລຸນາສະແດງຄ່າຂອງອົງປະກອບຂໍ້ມູນນີ້ຈາກ:
nl: Toon waarden voor dit gegevenselement uit stadia met herhaalbare gebeurtenissen:
vi: Từ các giai đoạn có sự kiện lặp lại, hiển thị giá trị cho phần tử dữ liệu này từ:

source: Most recent events:
cs: Nejnovější události:
lo: ເຫດການຫຼ້າສຸດ:
nl: Meest recente gebeurtenissen:
vi: Sự kiện gần đây nhất:

source: Oldest events:
cs: Nejstarší události:
lo: ເຫດການເກົ່າສຸດ:
nl: Oudste gebeurtenissen:
vi: Sự kiện cũ nhất:

source: Hide
cs: Skrýt
lo: ເຊື່ອງ
nl: Verbergen
vi: Ẩn

source: Show items where the status is:
cs: Zobrazit položky se stavem:
lo: ສະແດງລາຍການທີ່ສະຖານະຢູ່:
nl: Items tonen waarvan de status is:
vi: Hiển thị các mục có trạng thái:

source: Choose from presets
cs: Vyberte si z předvoleb
lo: ເລືອກຈາກການຕັ້ງຄ່າກ່ອນໜ້າ
nl: Kies uit voorinstellingen
vi: Chọn từ các cài đặt trước

source: Define start - end dates
cs: Definujte počáteční a koncová data
lo: ກໍານົດວັນທີເລີ່ມຕົ້ນ - ສິ້ນສຸດ
nl: Definieer begin- en einddatums
vi: Xác định ngày bắt đầu - kết thúc

source: Start and end dates are inclusive and will be included in the outputs.
cs: Data zahájení a ukončení jsou včetně a budou zahrnuta ve výstupech.
lo: ວັນທີເລີ່ມຕົ້ນແລະສິ້ນສຸດແມ່ນໄດ້ລວມເຂົ້າກັນ ແລະ ຈະຖືກລວມເຂົ້າໃນຜົນໄດ້ຮັບ.
nl: Begin- en einddatums zijn inclusief en worden opgenomen in de outputs.
vi: Ngày bắt đầu và ngày kết thúc sẽ được bao gồm và đưa vào kết quả.

source: Start date
cs: Datum začátku
lo: ວັນທີເລີ່ມຕົ້ນ
nl: Startdatum
vi: Ngày bắt đầu

source: End date
cs: Datum ukončení
lo: ວັນທີສຸດທ້າຍ
nl: Einddatum
vi: Ngày kết thúc

source: No items selected
cs: Nevybrány žádné položky
lo: ບໍ່ມີລາຍການທີ່ຖືກເລືອກ
nl: Geen items geselecteerd
vi: Không có mục nào được chọn

source: Available options
cs: Dostupné možnosti
lo: ຕົວເລືອກທີ່ມີຢູ່
nl: Beschikbare opties
vi: Tùy chọn hiện có

source: Filter options
cs: Možnosti filtru
lo: ຄັດກອງເອົາຕົວເລືອກ
nl: Filter opties
vi: Tùy chọn bộ lọc

source: Selected options
cs: Vybrané možnosti
lo: ຕົວເລືອກທີ່ຖືກເລືອກ
nl: Geselecteerde opties
vi: Các tùy chọn đã chọn

source: Nothing found for "{{- searchTerm}}"
cs: Pro dotaz „{{- searchTerm}}“ nebylo nic nalezeno
lo: ບໍ່ພົບຫຍັງສຳລັບ "{{- searchTerm}}"
nl: Niets gevonden voor "{{- searchTerm}}"
vi: Không tìm thấy gì cho {{- searchTerm}}

source: No options
cs: Žádné možnosti
lo: ບໍ່ມີຕົວເລືອກ
nl: Geen opties
vi: Không có tùy chọn

source: Move to {{axisName}}
cs: Přesunout na {{axisName}}
lo: ຍ້າຍໄປ {{axisName}}
nl: Ga naar {{axisName}}
vi: Di chuyển đến {{axisName}}

source: Plain data source
cs: Prostý zdroj dat
lo: ສະເພາະຂໍ້ມູນພື້ນຖານ
nl: Gewone gegevensbron
vi: Nguồn dữ liệu gốc

source: Download data from this date
cs: Stáhnout data od tohoto data
lo: ດາວໂຫຼດຂໍ້ມູນຈາກວັນທີນີ້
nl: Download gegevens van deze datum
vi: Tải dữ liệu từ ngày này

source: Metadata ID scheme
cs: Schéma metadata ID
lo: ແຜນຂໍ້ມູນ ID ເມຕາ
nl: Schema van metadata-id
vi: Lược đồ ID siêu dữ liệu

source: ID
lo: ລະຫັດ
vi: Định danh (ID)

source: Code
cs: Kód
lo: ລະຫັດ
vi: Mã

source: Name
cs: Název
lo: ຊື່
nl: Naam
vi: Tên

source: Download
cs: Stáhnout
lo: ດາວໂຫຼດ
nl: Downloaden
vi: Tải về

source: all
cs: vše
lo: ທັງໝົດ
nl: alle
vi: tất cả

source: Levels
cs: Úrovně
lo: ຂັ້ນ
nl: Niveaus
vi: Các cấp độ

source: Groups
cs: Skupiny
lo: ກຸ່ມ
nl: Groepen
vi: Các nhóm

source: And {{count}} other...
cs: A {{count}} další...
lo: ແລະອີກ {{count}} ຄົນ...
nl: En {{count}} andere...
vi: Và {{count}}khác...

source: None selected
cs: Není vybrán žádný
lo: ຍັງບໍ່ໄດ້ເລືອກ
nl: Geen geselecteerd
vi: Chưa lựa chọn

source: Program stage: {{- stageName}}
cs: Fáze programu: {{- stageName}}
lo: ຂັ້ນຕອນໂປແກລມ: {{- stageName}}
nl: Programmafase: {{- stageName}}
vi: Giai đoạn chương trình: {{- stageName}}

source: Program: {{- programName}}
lo: ໂປຣແກລມ: {{- programName}}
vi: Chương trình: {{- programName}}

source: Showing all values for this dimension
cs: Zobrazují se všechny hodnoty pro tuto dimenzi
lo: ສະແດງຄ່າທັງໝົດໃນຂອບເຂດນີ
nl: Alle waarden voor deze dimensie weergeven
vi: Hiển thị tất cả dữ liệu cho chiều này

source: No dimensions found for '{{- searchTerm}}'
cs: Pro '{{- searchTerm}}' nebyly nalezeny žádné dimenze
lo: ບໍ່ພົບຂອບເຂດຂອງ '{{- searchTerm}}'
nl: Geen afmetingen gevonden voor '{{- searchTerm}}'
vi: Không có chiều nào được tìm thấy cho '{{- searchTerm}}'

source: No dimensions found in the {{- programName}} program
cs: V programu {{- programName}} nebyly nalezeny žádné dimenze
lo: ບໍ່ພົບຂອບເຂດໃນໂປຣແກລມ {{- programName}}
nl: Geen dimensies gevonden in het programma {{- programName}}
vi: Không có chiều nào được tìm thấy trong chương trình {{- programName}}

source: {{- trackedEntityType}} has no dimensions
cs: {{- trackedEntityType}} nemá žádné dimenze
lo: {{- trackedEntityType}} ບໍ່ມີຂອບເຂດ
vi: {{- trackedEntityType}}không có chiều nào

source: No dimensions found
cs: Nebyly nalezeny žádné rozměry
lo: ບໍ່ພົບຂອບເຂດ
nl: Geen afmetingen gevonden
vi: Không tìm thấy chiều nào

source: Couldn't load dimensions
cs: Dimenze se nepodařilo načíst
lo: ບໍ່ສາມາດໂຫຼດຂອບເຂດ
nl: Kan dimensies niet laden
vi: Không thể tải các chiều

source: There was a problem loading the dimensions. Try again, or contact your system administrator.
cs: Při načítání rozměrů došlo k problému. Zkuste to znovu nebo se obraťte na správce systému.
lo: ພົບບັນຫາໃນການໂຫຼດຂອບເຂດ. ກະລຸນາລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ດູແລລະບົບຂອງທ່ານ.
nl: Er is een probleem opgetreden bij het laden van de dimensies. Probeer het opnieuw of neem contact op met uw systeembeheerder.
vi: Có lỗi khi tải các chiều dữ liệu. Hãy thử lại, hoặc liên hệ với quản trị viên hệ thống.

source: Event
cs: Událost
lo: ເຫດການ
nl: Gebeurtenis
vi: Sự Kiện

source: Enrollment
cs: Zápis
lo: ການລົງທະບຽນ
nl: Inschrijving
vi: Đăng ký vào chương trình

source: Tracked entity
cs: Trasovaná entita
nl: Getraceerde entiteit
vi: Đối Tượng

source: See individual event data from a Tracker program stage or event program.
cs: Podívejte se na data jednotlivých událostí z programové fáze nebo programu události Tracker.
lo: ເບິ່ງຂໍ້ມູນເຫດການແຕ່ລະອັນຈາກຂັ້ນຕອນໂປແກລມຕິດຕາມ ຫຼື ໂປແກລມເຫດການ.
nl: Bekijk individuele gebeurtenisgegevens van een Tracker-programmafase of evenementprogramma.
vi: Xem dữ liệu sự kiện riêng lẻ từ giai đoạn chương trình Theo Dõi hoặc chương trình Sự kiện.

source: See data from multiple program stages in a Tracker program.
cs: Prohlédněte si data z více fází programu v programu Tracker.
lo: ເບິ່ງຂໍ້ມູນຈາກຫຼາຍຂັ້ນຕອນຈາກໂປແກລມຕິດຕາມ.
nl: Bekijk gegevens van meerdere programmafasen in een Tracker-programma.
vi: Xem dữ liệu ở nhiều giai đoạn chương trình trong một chương trình theo dõi.

source: See individual tracked entities from one or more Tracker programs.
cs: Podívejte se na jednotlivé trasované subjekty z jednoho nebo více programů Tracker.
lo: ເບິ່ງແຕ່ລະຫນ່ວຍງານທີ່ຕິດຕາມຈາກຫນຶ່ງ ຫຼື ຫຼາຍໂປແກລມຕິດຕາມ.
vi: Xem dữ liệu cá thể từ một hay nhiều chương trình theo dõi.

source: Global dimensions
cs: Globální dimenze
lo: ຂອບເຂດທົ່ວໂລກ
vi: Các chiều dữ liệu toàn hệ thống

source: Program dimensions
cs: Dimenze programu
lo: ຂອບເຂດໂປແກລມ
nl: Programma dimensies
vi: Các chiều chương trình

source: Input: {{type}}
cs: Zadejte: {{type}}
lo: ການປ້ອນຂໍ້ມູນ: {{type}}
nl: Invoer: {{type}}
vi: Nhập: {{type}}

source: Choose an input first
cs: Nejprve vyberte vstup
lo: ເລືອກການປ້ອນຂໍ້ມູນກ່ອນ
vi: Chọn phần nhập trước

source: Program data dimensions
cs: Dimenze dat programu
lo: ຂອບເຂດຂໍ້ມູນຂອງໂປຣແກຣມ
vi: Chiều dữ liệu chương trình

source: Search data dimensions
cs: Vyhledat dimenze dat
lo: ຄົ້ນຫາຂອບເຂດຂໍ້ມູນ
vi: Tìm kiếm chiều dữ liệu

source: Type
cs: Typ
nl: Soort
vi: Loại

source: All types
cs: Všechny typy
lo: ທຸກຊະນິດ
nl: Alle typen
vi: Các loại

source: Data element
cs: Datový prvek
nl: Informatieonderdeel
vi: Phần tử dữ liệu

source: Program attribute
cs: Atribut programu
nl: Programma kenmerk
vi: Thuộc tính chương trình

source: Program indicator
cs: Indikátor programu
lo: Program Indicator Management
nl: Programmaindicator
vi: Chỉ số chương trình

source: Category
cs: Kategorie
lo: ລວງນອນ
nl: Categorie
vi: Phân loại

source: Category option group set
cs: Sada skupin možností kategorie
nl: Categorieoptie groepsinstelling
vi: Tập nhóm phân loại tùy chọn

source: Choose an input to get started adding program dimensions.
cs: Vyberte vstup a začněte přidávat dimenze programu.
lo: ເລືອກການປ້ອນຂໍ້ມູນເພື່ອເລີ່ມເພີ່ມຂອບເຂດຂອງໂປຣແກຣມ.
vi: Chọn đầu vào để bắt đầu thêm chiều dữ liệu chương trình.

source: Program
nl: Programma
vi: Chương trình

source: Could not load programs
cs: Programy nelze načíst
lo: ບໍ່ສາມາດໂຫຼດໂປແກລມ
nl: Kan programma's niet laden
vi: Không thể tải danh sách chương trình

source: The programs couldn't be retrieved. Try again or contact your system administrator.
cs: Programy se nepodařilo načíst. Zkuste to znovu nebo se obraťte na správce systému.
lo: ບໍ່ສາມາດດຶງຂໍ້ມູນຈາກໂປຣແກຣມໄດ້. ກະລຸນາລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ດູແລລະບົບຂອງທ່ານ.
nl: De programma's konden niet worden opgehaald. Probeer het opnieuw of neem contact op met uw systeembeheerder.
vi: Không thể truy xuất các chương trình. Hãy thử lại hoặc liên hệ với quản trị viên hệ thống của bạn.

source: Choose a program
cs: Vyberte program
lo: ເລືອກໂປແກຼມ
nl: Kies een programma
vi: Chọn một chương trình

source: No programs found
cs: Nebyly nalezeny žádné programy
lo: ບໍ່ພົບໂປແກຼມ
vi: Không tìm thấy chương trình nào

source: Stage
cs: Fáze
lo: ຍະຫວ່າງ
nl: Stadium
vi: Giai Đoạn Chương Trình

source: All
cs: Vše
lo: ທັງໝົດ
nl: Alle
vi: Tất cả

source: No stages found
cs: Nebyly nalezeny žádné fáze
lo: ບໍ່ພົບຂັ້ນຕອນ
vi: Không tìm thấy giai đoạn nào

source: Could not load types
cs: Nelze načíst typy
lo: ບໍ່ສາມາດໂຫຼດປະເພດ
vi: Không thể tải phân loại

source: The types couldn't be retrieved. Try again or contact your system administrator.
cs: Typy nebylo možné načíst. Zkuste to znovu nebo se obraťte na správce systému.
lo: ບໍ່ສາມາດດຶງຂໍ້ມູນຈາກປະເພດໄດ້. ກະລຸນາລອງອີກຄັ້ງ ຫຼື ຕິດຕໍ່ຜູ້ດູແລລະບົບຂອງທ່ານ.
vi: Không thể lấy được các phân loại. Hãy thử lại hoặc liên hệ với quản trị viên hệ thống của bạn.

source: Choose a type
cs: Vyberte typ
lo: ເລືອກປະເພດ
vi: Chọn một loại

source: No types found
cs: Nenalezeny žádné typy
lo: ບໍ່ພົບປະເພດ
vi: Không có loại nào được tìm thấy

source: {{- itemName}} dimensions
cs: {{- itemName}} dimenze
lo: {{- itemName}} ຂອບເຂດ
vi: {{- itemName}}chiều

source: Filter by program usage
cs: Filtrování podle použití programu
lo: ກັ່ນ​ຕອງ​ໂດຍ​ການ​ນໍາ​ໃຊ້​ໂປແກຣມ
vi: Lọc theo cách sử dụng chương trình

source: Clear
cs: Vyčistit
lo: ລຶບ
nl: Verwijder
vi: Xóa

source: Search dimensions
cs: Hledat dimenze
lo: ຄົ້ນຫາຂະໜາດ
vi: Chiều tìm kiếm

source: Your dimensions
cs: Vaše dimenze
lo: ຂະໜາດຂອງທ່ານ
nl: Uw dimensies
vi: Các chiều dữ liệu của bạn

source: Search your dimensions
cs: Vyhledejte své dimenze
lo: ຄົ້ນຫາຂອບເຂດຂອງທ່ານ
nl: Zoek uw dimensies
vi: Tìm kiếm các chiều của bạn

source: Show panels
cs: Zobrazit panely
lo: ສະແດງແຜງ
nl: Deelvensters tonen
vi: Hiển thị bảng điều khiển

source: Expand visualization and hide panels
cs: Rozbalit vizualizaci a skrýt panely
lo: ຂະຫຍາຍການສ້າງຮູບພາບດ້ວຍຂໍ້ມູນ ແລະ ເຊື່ອງແຜງ
nl: Vouw de visualisatie uit en verberg deelvensters
vi: Mở rộng hình ảnh và ẩn bảng điều khiển

source: Unsaved visualization
cs: Neuložená vizualizace
lo: ການສ້າງຮູບພາບດ້ວຍຂໍ້ມູນທີ່ຍັງບໍ່ບັນທຶກ
nl: Niet-opgeslagen visualisatie
vi: Không lưu mô hình trực quan hóa

source: Edited
cs: Upraveno
lo: ແກ້ໄຂ
nl: Bewerkt
vi: Chỉnh sửa

source: Line list
cs: Seznam řádků
lo: ລາຍການລາຍບຸກຄົນ
vi: Danh sách dòng

source: "{{- deletedObject}}" successfully deleted.
cs: "{{- deletedObject}}" byl úspěšně odstraněn.
lo: "{{- deletedObject}}" ລົບສຳເລັດ.
nl: "{{- deletedObject}}" succesvol verwijderd.
vi: {{- deletedObject}}đã xóa thành công

source: Rename successful
cs: Přejmenování bylo úspěšné
lo: ປ່ຽນຊື່ສຳເລັດແລ້ວ
nl: Hernoeming geslaagd
vi: Đổi tên thành công

source: Untitled {{visualizationType}} visualization, {{date}}
cs: Vizualizace bez názvu {{visualizationType}}, {{date}}
vi: Mô hình hóa {{visualizationType}} không có tiêu đề, {{date}}

source: This visualization can't be deleted because it is used on one or more dashboards
cs: Tuto vizualizaci nelze odstranit, protože se používá na jednom nebo více ovládacích panelech
lo: ບໍ່ສາມາດລົບການສ້າງຮູບພາບດ້ວຍຂໍ້ມູນໄດ້ເນື່ອງຈາກມັນໄດ້ຖືກໃຊ້ໃນໜຶ່ງ ຫຼື ຫຼາຍກະດານຂ່າວ
nl: Deze visualisatie kan niet worden verwijderd omdat deze wordt gebruikt op een of meer dashboards
vi: Không thể xóa hình ảnh trực quan này vì nó được sử dụng trên một hoặc nhiều trang tổng quan

source: Show layout
cs: Zobrazit rozvržení
lo: ສະແດງໂຄງຮ່າງ
nl: Lay-out tonen
vi: Hiển thị bố cục

source: Hide layout
cs: Skrýt rozvržení
lo: ເຊື່ອງໂຄງຮ່າງ
nl: Lay-out verbergen
vi: Ẩn bố cục

source: Show dimensions sidebar
cs: Zobrazit postranní panel dimenzí
lo: ສະແດງແຖບດ້ານຂ້າງ
nl: Toon dementies van zijbalk
vi: Hiển thị thanh các chiều

source: Hide dimensions sidebar
cs: Skrýt postranní panel dimenzí
lo: ເຊື່ອງແຖບດ້ານຂ້າງ
nl: Dimensies zijbalk verbergen
vi: Ẩn thanh các chiều

source: Hide interpretations and details
cs: Skrýt interpretace a podrobnosti
lo: ເຊື່ອງການຊີ້ແຈງ ແລະ ລາຍລະອຽດ
nl: Verberg interpretaties en details
vi: Ẩn các diễn giải và chi tiết

source: Show interpretations and details
cs: Zobrazit interpretace a podrobnosti
lo: ສະແດງການຊີ້ແຈງ ແລະ ລາຍລະອຽດ
nl: Toon interpretaties en details
vi: Hiện các diễn giải và chi tiết

source: View
cs: Zobrazit
lo: ເບິ່ງ
nl: Weergave
vi: Xem

source: Reset sidebar width
cs: Obnovit šířku postranního panelu
lo: ແກ້ໄຂຄວາມກ້ວາງຂອງແຖບດ້ານຂ້າງ
vi: Đặt lại chiều rộng thanh bên

source: Update
cs: Aktualizovat
lo: ປັບປຸງ
nl: Bijwerken
vi: Cập nhật

source: Getting started
cs: Začínáme
lo: ເລີ່ມຕົ້ນ
nl: Aan de slag
vi: Bắt đầu

source: All dimensions that you can use to build visualizations are shown in the sections in the left sidebar.
cs: Všechny dimenze, které můžete použít k sestavení vizualizací, jsou zobrazeny v sekcích na levém postranním panelu.
lo: ຂອບເຂດທັງໝົດທີ່ທ່ານໃຊ້ເພື່ອສ້າງຮູບພາບດ້ວຍຂໍ້ມູນແມ່ນໄດ້ສະແດງຢູ່ພາກສ່ວນຕ່າງໆໃນແຖບດ້ານຊ້າຍ.
nl: Alle dimensies die u kunt gebruiken om visualisaties te bouwen, worden weergegeven in de secties in de linkerzijbalk.
vi: Tất cả các chiều dữ liệu mà bạn có thể sử dụng để xây dựng hình ảnh trực quan đều được hiển thị trong các phần ở thanh bên trái.

source: Add dimensions to the layout above.
cs: Přidejte dimenze do výše uvedeného rozložení.
lo: ເພີມຂອບເຂດໃນໂຄ່ງຮ່າງຂ້າງເທິງ
nl: Voeg dimensies toe aan de bovenstaande lay-out.
vi: Thêm các chiều dữ liệu vào bố cục trên

source: Click a dimension to add or remove conditions.
cs: Kliknutím na dimenzi přidáte nebo odeberete podmínky.
lo: ຄລິກຂອບເຂດເພື່ອເພີ່ມ ຫຼື ລົບເງື່ອນໄຂອອກ.
nl: Klik op een dimensie om voorwaarden toe te voegen of te verwijderen.
vi: Bấm vào một chiều để thêm hoặc xóa các điều kiện

source: Your most viewed line lists
cs: Vaše nejsledovanější seznamy řádků
lo: ບັນຊີລາຍຊື່ທີ່ຖືກເບິ່ງຫຼາຍສຸດ
nl: Uw meest bekeken regellijsten
vi: Những báo cáo được xem nhiều nhất

source: Not available offline
cs: Není k dispozici offline
lo: ບໍ່ສາມາດໃຊ້ໄດ້ອອບລາຍ
nl: Niet beschikbaar offline
vi: Không có cho ngoại tuyến

source: This line list may show data that was not available when the interpretation was written.
cs: V tomto seznamu řádků mohou být uvedeny údaje, které v době psaní výkladu nebyly k dispozici.
lo: ບັນຊີລາຍຊື່ນີ້ອາດຈະສະແດງຂໍ້ມູນທີ່ບໍ່ສາມາດໃຊ້ໄດ້ເມື່ອການຊີ້ແຈງ.
vi: Danh sách dòng này có thể hiển thị dữ liệu không có sẵn khi bản giải thích được viết.

source: Sort by "{{column}}" and update
cs: Seřadit podle "{{column}}" a aktualizovat
lo: ຈັດຮຽງຕາມ "{{column}}" ແລະ ອັບເດດ
vi: Sắp xếp bởi "{{column}}" và cập nhật

source: No event
cs: Žádná událost
lo: ບໍ່ມີເຫດການ
vi: Không có sự kiện

source: Rows per page
cs: Řádků na stránku
lo: ແຖວຕໍ່ຫນ້າເຈ້ຍ
nl: Rijen per pagina
vi: Số dòng mỗi trang

source: Page {{page}}, row {{firstItem}}-{{lastItem}}
cs: Stránka {{page}}, řádek {{firstItem}}-{{lastItem}}
lo: ໜ້າ {{page}}, ແຖວ {{firstItem}}-{{lastItem}}
nl: Pagina {{page}}, rij {{firstItem}}-{{lastItem}}
vi: Trang {{page}}, dòng {{firstItem}}- {{lastItem}}

source: Column sub-totals
cs: Mezisoučty sloupců
lo: ຖັນຍ່ອຍທັງໝົດ
nl: Kolom subtotalen
vi: Tổng phụ cột

source: Columns totals
cs: Součty sloupců
lo: ຖັນທັງໝົດ
nl: Kolommen totalen
vi: Tổng cột

source: Digit group separator
cs: Oddělovač skupin číslic
lo: ແຍກຕົວເລກເປັນກຸ່ມ
nl: Scheidingsteken voor cijfergroepen
vi: Dấu tách nhóm chữ số

source: None
cs: Žádný
lo: ບໍ່ແມນ
nl: Geen
vi: Không

source: Space
cs: Mezera
lo: ຍະຫວ່າງ
nl: Ruimte
vi: Khoảng trắng

source: Comma
cs: Čárka
lo: ຈຸດ
nl: Komma
vi: Dấu phẩy

source: Display density
cs: Hustota zobrazení
lo: ສະແດງຄວາມໜາແໜ້ນ
nl: Dichtheid weergeven
vi: Mật độ hiển thị

source: Comfortable
cs: Komfortní
lo: ຂະໜາດພໍດີງາມ
nl: Comfortabel
vi: Thoải mái

source: Normal
cs: Normální
lo: ປົກກະຕິ
nl: Normaal
vi: Thường

source: Compact
cs: Kompaktní
lo: ໜາແໜ້ນ
vi: Gọn nhẹ

source: Font size
cs: Velikost písma
lo: ຂະຫນາດຕົວອັກສອນ
nl: Lettertypegrootte
vi: Cỡ chữ

source: Large
cs: Velký
lo: ໃຫຍ່
nl: Groot
vi: Lớn

source: Small
cs: Malý
lo: ນ້ອຍ
nl: Klein
vi: Nhỏ

source: Hide empty rows
cs: Skrýt prázdné řádky
lo: ເຊື່ອງແຖວທີ່ເປົ່າຫວ່າງ
nl: Verberg lege rijen
vi: Ẩn dòng rỗng

source: Use a legend for table cell colors
cs: Pro barvy buněk tabulky použijte legendu
lo: ໃຊ້ຄຳອະທິບາຍສຳລັບສີຂອງຕາຕະລາງ
nl: Gebruik een legenda voor tabelcelkleuren
vi: Sử dụng chú giải cho màu ô bảng

source: Legend style
cs: Styl Legendy
lo: ຫວ່າງຂໍ້ມູນ
nl: Legenda stijl
vi: Kiểu chú giải

source: Legend type
cs: Typ legendy
lo: ປະເພດຄຳອະທິບາຍ
nl: Legenda type
vi: Loại chú giải

source: Use pre-defined legend per data item
cs: Použijte předdefinovanou legendu na datovou položku
lo: ໃຊ້ຄຳອະທິບາຍທີ່ໄດ້ກຳນົດລ່ວງໜ້າຕໍ່ລາຍການຂໍ້ມູນ
nl: Gebruik vooraf gedefinieerde legenda per gegevensitem
vi: Sử dụng chú giải được xác định trước cho mỗi mục dữ liệu

source: Choose a single legend for the entire visualization
cs: Vyberte jednu legendu pro celou vizualizaci
lo: ເລືອກຄຳອະທິບາຍດຽວສຳລັບການສ້າງພາບດ້ວຍຂໍ້ມູນທັງໝົດ
nl: Kies een enkele legenda voor de gehele visualisatie
vi: Chọn một chú giải duy nhất cho toàn bộ hình ảnh

source: Legend changes background color
cs: Legenda mění barvu pozadí
lo: ຄຳອະທິບາຍປ່ຽນສີພື້ນຫຼັງ
nl: Legenda verandert achtergrondkleur
vi: Chú giải thay đổi màu nền

source: Legend changes text color
cs: Legenda mění barvu textu
lo: ຄຳອະທິບາຍປ່ຽນສີຕົວໜັງສື
nl: Legenda verandert tekstkleur
vi: Chú giải thay đổi màu chữ

source: Legend
cs: Legenda
lo: ຫວ່າງຂໍ້ມູນ
nl: Legenda
vi: Chú giải

source: Select from legends
cs: Vybrat si z legend
lo: ເລືອກຈາກຄຳອະທິບາຍ
nl: Kies uit legenda's
vi: Chọn từ các chú giải

source: Loading legends
cs: Načítání legend
lo: ກຳລັງໂຫຼດຄຳອະທິບາຍ
nl: Legenda's laden
vi: Tải các chú giải

source: You can set a minimum or maximum value. This will apply to the entire visualization, all values outside of the minimum/maximum range will not be displayed
cs: Můžete nastavit minimální nebo maximální hodnotu. To bude platit pro celou vizualizaci, nebudou se zobrazovat všechny hodnoty mimo minimální / maximální rozsah
lo: ທ່ານສາມາດກໍານົດຄ່າຕ່ໍາສຸດ ຫຼື ສູງສຸດ. ເຊິ່ງນີ້​ຈະ​ໄດ້ນໍາ​ໃຊ້​ກັບ​ການ​ສ້າງພາບດ້ວຍຂໍ້ມູນທັງ​ຫມົດ​, ແລະ ຄ່າ​ທັງ​ຫມົດ​ທີ່​ຢູ່​ນອກ​ຄ່າຕ່ຳສຸດ / ສູງສຸດຈະ​ບໍ່​ໄດ້​ຖືກ​ສະ​ແດງ​
nl: U kunt een minimale of maximale waarde instellen. Dit is van toepassing op de gehele visualisatie, alle waarden buiten het minimale/maximale bereik worden niet weergegeven
vi: Bạn có thể đặt giá trị tối thiểu hoặc tối đa. Điều này sẽ áp dụng cho toàn bộ bảng biểu, tất cả các giá trị nằm ngoài phạm vi tối thiểu/tối đa sẽ không được hiển thị

source: Minimum data value
cs: Minimální hodnota dat
lo: ຄ່າຂໍ້ມູນຕ່ຳສຸດ
nl: Minimale gegevenswaarde
vi: Giá trị dữ liệu tối thiểu

source: Maximum data value
cs: Maximální hodnota dat
lo: ຄ່າຂໍ້ມູນສູງສຸດ
nl: Maximale gegevenswaarde
vi: Giá trị dữ liệu tối đa

source: Clear min/max limits
cs: Vymazat minimální / maximální limity
lo: ລົບຂີດຈຳກັດຂັ້ນຕ່ຳ/ສູງສຸດ
nl: Verwijder min/max limieten
vi: Bỏ các giới hạn nhỏ nhất/lớn nhất

source: Row sub-totals
cs: Mezisoučty řádků
lo: ແຖວຍ່ອຍທັງໝົດ
nl: Rij subtotalen
vi: Tổng phụ dòng
