Repository: dhis2/line-listing-app
Catalog: i18n/*.po
Languages: cs, lo, nl, vi

source: Row totals
cs: Součty řádků
lo: ແຖວທັງໝົດ
nl: Rij totalen
vi: Tổng dòng

source: Dimension labels
cs: Štítky dimenzí
lo: ແຜງຂອບເຂດ
nl: Maatlabels
vi: Nhãn chiều dữ liệu

source: Display organisation unit hierarchy
cs: Zobrazit hierarchii organizačních jednotek
lo: ສະແດງຫົວໜ່ວຍການຈັດຕັ້ງຕາມລຳດັບ
nl: Hiërarchie van organisatie-eenheden weergeven
vi: Hiển thị cây đơn vị

source: Show legend key
cs: Zobrazit klíč legendy
lo: ສະແດງຄຳອະທິບາຍຫຼັກ
nl: Toon legendasleutel
vi: Hiển thị khóa chú giải

source: Skip rounding
cs: Přeskočit zaokrouhlování
lo: ບໍ່ປັດຕົວເລກ
vi: Không làm tròn

source: Add a title
cs: Přidat název
lo: ເພີ່ມຫົວຂໍ໊
nl: Voeg een titel toe
vi: Thêm tiêu đề

source: Options
cs: Možnosti
lo: ຈັດການ
nl: Opties
vi: Tùy chọn

source: Columns
cs: Sloupce
lo: ຖັນ
nl: Kolommen
vi: Cột

source: Rows
cs: Řádky
lo: ແຖວ
nl: Rijen
vi: Dòng

source: Filter
cs: Filtr
vi: Bộ lọc

source: equal to (=)
cs: rovno (=)
lo: ເທົ່າກັບ (=)
nl: gelijk aan (=)
vi: bằng (=)

source: greater than (>)
cs: větší než (>)
lo: ໃຫຍ່ກວ່າ (>)
nl: groter dan (>)
vi: lớn hơn (>)

source: greater than or equal to (≥)
cs: větší nebo rovno (≥)
lo: ໃຫຍ່ກວ່າ ຫຼື ເທົ່າກັບ (≥)
nl: groter dan of gelijk aan (≥)
vi: lớn hơn hoặc bằng (≥)

source: less than (<)
cs: menší než (<)
lo: ນ້ອຍກ່ວາ (<)
nl: minder dan (<)
vi: bé hơn (<)

source: less than or equal to (≤)
cs: menší nebo rovno (≤)
lo: ນ້ອຍກວ່າ ຫຼື ເທົ່າກັບ (≤)
nl: Minder dan of gelijk aan (≤)
vi: bé hơn hoặc bằng (≤)

source: not equal to (≠)
cs: nerovná se (≠)
lo: ບໍ່ເທົ່າກັບ (≠)
nl: niet gelijk aan (≠)
vi: không bằng (≠)

source: is empty / null
cs: je prázdný / null
lo: ຫວ່າງເປົ່າ
nl: is leeg / nul
vi: rỗng / không có giá trị

source: is not empty / not null
cs: není prázdné / není null
lo: ບໍ່ຫວ່າງເປົ່າ
nl: is niet leeg / niet nul
vi: không rỗng / có giá trị

source: exactly
cs: přesně
lo: ຢ່າງແນ່ນອນ
nl: precies
vi: chính xác

source: is not
cs: není
lo: ບໍ່ແມ່ນ
nl: is niet
vi: không phải

source: contains
cs: obsahuje
lo: ລະບຸດ້ວຍ
nl: bevat
vi: chứa chuỗi

source: does not contain
cs: neobsahuje
lo: ບໍ່ໄດ້ລະບຸດ້ວຍ
nl: bevat geen
vi: không chứa

source: after
cs: po
lo: ກ່ອນ
nl: na
vi: sau

source: after or including
cs: po nebo včetně
lo: ຫຼັງຈາກ ຫຼື ລວມ
nl: na of inclusief
vi: sau hoặc bao gồm

source: before
cs: před
lo: ຫຼັງ
nl: voor
vi: trước

source: before or including
cs: před nebo včetně
lo: ກ່ອນ ຫຼື ລວມ
nl: voor of inclusief
vi: trước hoặc bao gồm

source: Yes
cs: Ano
lo: ແມ່ນ
nl: Ja
vi: Có

source: No
cs: Ne
lo: ບໍ່ແມນ
nl: Nee
vi: Không

source: Not answered
cs: Nezodpovězeno
lo: ບໍ່ມີຄຳຕອບ
nl: Niet geantwoord
vi: Không trả lời

source: There is a problem with this visualization.
cs: S touto vizualizací je problém.
lo: ພົບບັນຫາໃນການສ້າງຮູບພາບດ້ວຍຂໍ້ມູນ
nl: Er is een probleem met deze visualisatie.
vi: Có vấn đề với trực quan này.

source: There was a problem getting the data from the server.
cs: Při načítání dat ze serveru došlo k problému.
lo: ພົບບັນຫາໃນການເອົາຂໍ້ມູນຈາກເຊີບເວີ.
nl: Er is een probleem opgetreden bij het ophalen van de gegevens van de server.
vi: Có vấn đề khi nhận dữ liệu từ máy chủ.

source: No data available
cs: Údaje nejsou k dispozici
lo: ບໍ່ພົບຂໍ້ມູນ
nl: Geen gegevens beschikbaar
vi: Không có dữ liệu

source: The selected dimensions didn’t return any data. There may be no data, or you may not have access to it.
cs: Vybrané dimenze nevrátily žádné údaje. Možná nejsou k dispozici žádná data nebo k nim nemáte přístup.
lo: ຂອບເຂດທີ່ເລືອກບໍ່ໄດ້ມີການສົ່ງຄືນຂໍ້ມູນໃດໆ. ມັນອາດຈະບໍ່ມີຂໍ້ມູນ, ຫຼື ທ່ານອາດຈະບໍ່ມີການເຂົ້າເຖິງ.
nl: De geselecteerde dimensies hebben geen gegevens geretourneerd. Mogelijk zijn er geen gegevens of hebt u er geen toegang toe.
vi: Các chiều được chọn không trả về bất kỳ dữ liệu nào. Có thể không có dữ liệu hoặc bạn có thể không có quyền truy cập dữ liệu.

source: Visualization not found
cs: Vizualizace nenalezena
lo: ບໍ່ພົບການສ້າງຮູບພາບດ້ວຍຂໍ້ມູນ
nl: Visualisatie niet gevonden
vi: Mô hình hóa không tìm thấy

source: The visualization you are trying to view could not be found, the ID could be incorrect or it could have been deleted.
cs: Vizualizaci, kterou se pokoušíte zobrazit, nelze najít, ID může být nesprávné nebo může být odstraněno.
lo: ບໍ່ພົບການສ້າງຮູບພາບດ້ວຍຂໍ້ມູນທີ່ທ່ານກຳລັງຄົ້ນ, ເນື່ອງຈາກໄອດີອາດບໍ່ຖືກຕ້ອງ ຫຼື ອາດຖືກລຶບໄປແລ້ວ.
nl: De visualisatie die u probeert te bekijken, kan niet worden gevonden, de ID is mogelijk onjuist of is mogelijk verwijderd.
vi: Không thể tìm thấy hình ảnh trực quan mà bạn đang cố gắng xem, ID có thể không chính xác hoặc có thể đã bị xóa.

source: No tracked entity type selected
cs: Není vybrán žádný typ trasované entity
lo: ບໍ່ໄດ້ເລືອກປະເພດການຕິດຕາມລາຍບຸກຄົນ
vi: Không có loại cá thể nào được chọn

source: Choose a type from the Input sidebar.
cs: Vyberte typ z postranního panelu Input.
lo: ເລືອກປະເພດຈາກແຖບດ້ານຂ້າງການປ້ອນຂໍ້ມູນ.
vi: Chọn loại từ thanh nhập phía bên.

source: No program selected
cs: Nevybrán žádný program
lo: ບໍ່ໄດ້ເລືອກໂປແກຣມ
nl: Geen programma geselecteerd
vi: Không có chương trình nào được chọn

source: Choose a program from the Input sidebar.
cs: Vyberte program z postranního panelu Vstupu.
lo: ເລືອກໂປແກຣມຈາກແຖບດ້ານຂ້າງການປ້ອນຂໍ້ມູນ.
vi: Chọn một chương trình từ thanh phía bên

source: Columns is empty
cs: Sloupce jsou prázdné
lo: ຖັນຫວ່າງເປົ່າ
nl: Kolommen zijn leeg
vi: Các cột đang trống

source: Add at least one item to Columns.
cs: Přidejte alespoň jednu položku do sloupců.
lo: ເພີ່ມຢ່າງໜ້ອຍໜຶ່ງລາຍການໃສ່ຖັນ.
nl: Voeg ten minste één item toe aan Kolommen.
vi: Ít nhất một mục dữ liệu được thêm vào Cột

source: No organisation unit selected
cs: Není vybrána žádná organizační jednotka
lo: ບໍ່ໄດ້ເລືອກຫົວໜ່ວຍການຈັດຕັ້ງ
nl: Geen organisatie-eenheid geselecteerd
vi: Không có đơn vị nào được chọn

source: Make sure to add the organisation unit dimension with at least one selection to the layout.
cs: Ujistěte se, že jste do rozvržení přidali dimenzi organizační jednotky s alespoň jedním výběrem.
lo: ໃຫ້ແນ່ໃຈວ່າທ່ານໄດ້ເພີ່ມຂອບເຂດຫົວໜ່ວຍການຈັດຕັ້ງຢ່າງຫນ້ອຍຫນຶ່ງທາງເລືອກໃນໂຄງຮ່າງ.
nl: Zorg ervoor dat u de organisatie-eenheiddimensie met ten minste één selectie aan de lay-out toevoegt.
vi: Đảm bảo thêm chiều đơn vị tổ chức với ít nhất một lựa chọn vào bố cục.

source: There's a problem with at least one selected indicator
cs: Vyskytl se problém s alespoň jedním vybraným indikátorem
lo: ພົບບັນຫາກັບຕົວຊີ້ວັດທີ່ເລືອກໜຶ່ງອັນ
nl: Er is een probleem met ten minste één geselecteerde indicator
vi: Có vấn đề với ít nhất một chỉ số được chọn

source: Restricted access
cs: Omezený přístup
lo: ຈຳກັດການເຂົ້າເຖິງ
vi: Giới hạn truy cập

source: You don’t have access to the data in this visualization. Contact a system administrator.
cs: K datům v této vizualizaci nemáte přístup. Kontaktujte správce systému.
lo: ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດໃນການເຂົ້າເຖິງການສ້າງຮູບພາບດ້ວຍຂໍ້ມູນນີ້. ຕິດຕໍ່ຜູ້ດູແລລະບົບ.
vi: Bạn không có quyền truy cập vào dữ liệu này. Hãy liên hệ người quản trị hệ thống.

source: You don’t have access to one or more of the chosen organisation units.
cs: Nemáte přístup k jedné nebo více vybraným organizačním jednotkám.
lo: ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຂົ້າເຖິງໜຶ່ງ ຫຼື ຫຼາຍກວ່າຫົວໜ່ວຍອົງການຈັດຕັ້ງທີ່ເລືອກ.
vi: Bạn không có quyền truy cập vào một trong những đơn vị được chọn.

source: You don’t have access to event analytics. Contact a system administrator.
cs: Nemáte přístup k analýze událostí. Kontaktujte správce systému.
lo: ທ່ານບໍ່ໄດ້ຮັບອະນຸຍາດໃຫ້ເຂົ້າເຖິງການວິເຄາະເຫດການ. ກະລຸນາຕິດຕໍ່ຜູ້ດູແລລະບົບ.
vi: Bạn không có quyền phân tích dữ liệu sự kiện. Hãy liên hệ người quản trị hệ thống.

source: Something went wrong
cs: Něco se pokazilo
lo: ມີບາງຢ່າງຜິດພາດ
nl: Er is iets fout gegaan.
vi: Có gì đó không đúng

source: There's a problem with the generated analytics. Contact a system administrator.
cs: S vygenerovanou analýzou je problém. Obraťte se na správce systému.
lo: ພົບບັນຫາກັບການວິເຄາະທີ່ສ້າງຂຶ້ນ. ກະລຸນາຕິດຕໍ່ຜູ້ດູແລລະບົບ.
vi: Có vấn đề với phân tích được tạo. Hãy liên hệ với quản trị viên hệ thống.

source: There's a syntax problem with the analytics request.
cs: V požadavku na analýzu je problém se syntaxí.
lo: ພົບບັນຫາຮູບແບບກັບຄຳຮ້ອງຂໍການວິເຄາະ.
vi: Có vấn đề về cú pháp với yêu cầu phân tích.

source: Registration date
cs: Datum registrace
lo: ວັນທີລົງທະບຽນ
nl: Registratie datum
vi: Ngày đăng ký

source: Last updated on
cs: Naposledy aktualizováno dne
lo: ອັບເດດຫຼ້າສຸດເມື່ອ
nl: Laatst geupdate op
vi: Cập nhật lần cuối vào lúc

source: Created by
cs: Vytvořil
lo: ສ້າງໂດຍ
nl: Gecreëerd door
vi: Được tạo bởi

source: Last updated by
cs: Naposledy aktualizováno uživatelem
lo: ອັບເດດຫຼ້າສຸດໂດຍ
nl: Laatst bijgewerkt door
vi: Cập nhật lần cuối bởi

source: User organisation unit
cs: Organizační jednotka uživatele
lo: ຫນ່ວຍງານອົງການຈັດຕັ້ງຂອງຜູ້ໃຊ້
nl: Gebruikersorganisatie-eenheid
vi: Đơn vị người dùng

source: User sub-units
cs: Podjednotky uživatele
lo: ຫົວໜ່ວຍຍ່ອຍຂອງທ່ານ
nl: Subeenheden van gebruikers
vi: Đơn-vị-con người dùng

source: User sub-x2-units
cs: Jednotky 2. řádu uživatele
lo: ຫົວໜ່ວຍຍ່ອຍຂັ້ນສອງຂອງທ່ານ
nl: Gebruiker sub-x2-eenheden
vi: Đơn-vị-con-x2 người dùng

source: Registration org. unit
cs: Registrace organizační jednotky
lo: ລົງທະບຽນຫົວໜ່ວຍການຈັດຕັ້ງ
vi: Đơn vị đăng ký

source: Organisation unit
cs: Organizační jednotka
lo: ​ຫົວ​ໜ່ວຍ​ການ​ຈັດ​ຕັ້ງ
nl: Organisatieëenheid
vi: Đơn vị

source: Table title
cs: Název tabulky
lo: ຊື່ຂອງຕາຕະລາງ
nl: Tabel titel
vi: Tiêu đề bảng

source: Display
cs: Zobrazit
lo: ສະແດງ
nl: Weergave
vi: Hiển thị

source: Empty data
cs: Prázdná data
lo: ຂໍ້ມູນວ່າງເປົ່າ
nl: Lege gegevens
vi: Dữ liệu trống

source: Totals
cs: Součty
lo: ລວມທັງໝົດ
nl: Totalen
vi: Tổng

source: Data
lo: ຂໍ້ມູນ
nl: Gegevens
vi: Dữ liệu

source: Limit values
cs: Mezní hodnoty
lo: ຄ່າຈຳກັດ
nl: Grenswaarden
vi: Giá trị giới hạn

source: Limit number of values
cs: Omezit počet hodnot
lo: ຈຳນວນຂອງຄ່າຈຳກັດ
nl: Limiet aantal waarden
vi: Giới hạn số lượng giá trị

source: Limit minimum/maximum values
cs: Mezní minimální / maximální hodnoty
lo: ຈຳກັດຄ່າຕ່ຳສຸດ/ສູງສຸດ
nl: Limiet minimum/maximum waarden
vi: Giới hạn giá trị nhỏ nhất/lớn nhất

source: Style
cs: Styl
lo: ລັກສະນະ
nl: Stijl
vi: Kiểu dáng

source: Event status
cs: Stav události
lo: ສະຖານະຂອງເຫດການ
nl: Gebeurtenisstatus
vi: Trạng thái sự kiện

source: Program status
cs: Stav programu
lo: ສະຖານະຂອງສາຍງານ
nl: Programmastatus
vi: Tình trạng chương trình

source: most recent
cs: nejnovější
lo: ລ່າສຸດ
nl: meest recente
vi: mới nhất

source: oldest
cs: nejstarší
lo: ເກົ່າສຸດ
nl: oudste
vi: cũ nhất

source: oldest {{repeatEventIndex}}
cs: nejstarší {{repeatEventIndex}}
lo: ເກົ່າສຸດ {{repeatEventIndex}}
nl: oudste {{repeatEventIndex}}
vi: cũ nhất {{repeatEventIndex}}

source: most recent {{repeatEventIndex}}
cs: nejnovější {{repeatEventIndex}}
lo: ລ່າສຸດ {{repeatEventIndex}}
nl: meest recente {{repeatEventIndex}}
vi: mới nhất {{repeatEventIndex}}

source: Event date
cs: Datum události
lo: ວັນທີເຫດການ
nl: Evenement datum
vi: Ngày sự kiện

source: Enrollment date
cs: Datum zápisu
lo: ວັນທີ່ລົງທະບຽນ
nl: Inschrijvingsdatum
vi: Ngày đăng ký vào chương trình

source: Incident date
cs: Datum incidentu
lo: ວັນທີເດືອນປີທີ່ເຫດການເກີດຂື້ນ
nl: Incident datum
vi: Ngày khởi phát

source: Scheduled date
cs: Plánované datum
lo: ກຳນົົດວັນທີ
nl: Geplande datum
vi: Ngày đã hẹn

source: Active
cs: Aktivní
lo: ທີ່ຍັງນໍາໃຊ້ຢູ່
nl: Actief
vi: Hoạt động

source: Cancelled
cs: Zrušeno
lo: ຍົກເລີກແລ້ວ
nl: Geannuleerd
vi: Đã hủy

source: Completed
cs: Dokončeno
lo: ສໍາເລັດແລ້ວ
nl: Voltooid
vi: Đã hoàn tất

source: Scheduled
cs: Naplánováno
lo: ຕາມເວລາທີ່ກໍານົດ
nl: Gepland
vi: Đã xếp lịch

source: List data from tracked entities and events.
cs: Seznam dat z trasovaných entit a událostí.
lo: ລາຍຊື່ຂໍ້ມູນຈາກບຸກຄົນ ແລະ ເຫດການການຕິດຕາມ.
nl: Maak een lijst van gegevens van getraceerde entiteiten en gebeurtenissen.
vi: Danh sách dữ liệu từ các cá thể và sự kiện

source: Explore data with manipulatable columns, rows, and aggregations.
cs: Prozkoumejte data pomocí manipulovatelných sloupců, řádků a agregací.
lo: ສຳຫຼວດຂໍ້ມູນດ້ວຍຖັນ, ແຖວ, ແລະ ການສັງລວມທີ່ສາມາດຈັດການໄດ້.
nl: Verken gegevens met manipuleerbare kolommen, rijen en aggregaties.
vi: Khám phá dữ liệu với các cột, hàng và tổng hợp có thể thao tác được.

source: Rename failed
lo: ປ່ຽນຊື່ບໍ່ສຳເລັດ
